tap "dty1er/tap"
tap "fluxcd/tap"
tap "go-task/tap"
tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "awscli"
brew "bash-completion"
brew "bash"
brew "bat"
brew "binutils"
brew "chezmoi"
brew "coreutils"
brew "diffutils"
brew "direnv"
brew "dty1er/tap/kubecolor"
brew "fd"
brew "findutils"
brew "fish"
brew "fluxcd/tap/flux"
brew "fzf"
brew "gettext"
brew "git-lfs"
brew "git"
brew "gitleaks"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gnupg"
brew "go-task/tap/go-task"
brew "grep"
brew "gzip"
brew "hadolint"
brew "helm"
brew "ipcalc"
brew "inetutils", link: true
brew "jenv"
brew "jq"
brew "kubernetes-cli"
brew "kubie"
brew "kustomize"
brew "less"
brew "mhash"
brew "moreutils"
brew "nano"
brew "nmap"
brew "openssh"
brew "p7zip"
brew "podman"
brew "pv"
brew "pwgen"
brew "qemu"
brew "ripgrep"
brew "screen"
brew "skopeo"
brew "ssh-copy-id", link: true
brew "starship"
brew "stern"
brew "tmux"
brew "trash"
brew "tree"
brew "unzip"
brew "vim"
brew "watch"
brew "wget"
brew "yamllint"
brew "yq"
brew "zoxide"
cask "1password-cli"
cask "alfred"
cask "font-fira-code-nerd-font"
cask "font-fira-code"
cask "font-fira-mono-nerd-font"
cask "iterm2"
