tap "amiaopensource/amiaos"
tap "buo/cask-upgrade"
tap "dty1er/tap"
tap "filippo.io/age", "https://filippo.io/age"
tap "fluxcd/tap"
tap "go-task/tap"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "johanhaleby/kubetail"
tap "warrensbox/tap"
tap "wez/wezterm"
brew "act"
brew "glib"
brew "pkg-config"
brew "gdk-pixbuf"
brew "harfbuzz"
brew "adwaita-icon-theme"
brew "age"
brew "libusb"
brew "ansible"
brew "ansible-lint"
brew "aria2"
brew "autoconf"
brew "awscli"
brew "bash"
brew "bash-completion"
brew "bat"
brew "binutils"
brew "boost"
brew "coreutils"
brew "cask"
brew "checkov"
brew "chezmoi"
brew "x265"
brew "ffmpeg"
brew "chromaprint"
brew "cloud-nuke"
brew "cmake"
brew "dark-mode"
brew "diffutils"
brew "direnv"
brew "docker", link: false
brew "dockutil"
brew "ed", link: true
brew "espeak"
brew "exiftool"
brew "fd"
brew "gcc"
brew "fftw"
brew "findutils"
brew "fish"
brew "flash"
brew "fzf"
brew "gawk"
brew "git"
brew "git-lfs"
brew "gitleaks"
brew "glfw"
brew "gnu-getopt"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "gnupg"
brew "gtk+3"
brew "orc"
brew "pyqt@5"
brew "uhd"
brew "go"
brew "graphviz"
brew "grep"
brew "gzip"
brew "hadolint"
brew "helm"
brew "imageoptim-cli"
brew "inetutils"
brew "infracost"
brew "inframap"
brew "ipcalc"
brew "jenv"
brew "jo"
brew "john"
brew "jq"
brew "jupyterlab"
brew "kubernetes-cli"
brew "kubie"
brew "kustomize"
brew "less"
brew "libxml2"
brew "lynis"
brew "md5deep"
brew "md5sha1sum", link: false
brew "mhash"
brew "moreutils"
brew "mosquitto"
brew "mpg123"
brew "mpir"
brew "nano"
brew "nmap"
brew "openssh"
brew "p7zip"
brew "packer"
brew "packer-completion"
brew "pinentry-mac"
brew "qemu"
brew "podman"
brew "pre-commit"
brew "prometheus"
brew "pulseaudio"
brew "putty"
brew "pv"
brew "pwgen"
brew "pybind11", link: false
brew "pyenv"
brew "pyqt"
brew "python"
brew "rbenv"
brew "ripgrep"
brew "rsync"
brew "rust"
brew "screen"
brew "shellcheck"
brew "sip"
brew "skopeo"
brew "socat"
brew "sops"
brew "sox"
brew "speedtest-cli"
brew "ssh-copy-id", link: true
brew "sshpass"
brew "starship"
brew "stern"
brew "sysbench"
brew "talisman"
brew "task", link: false
brew "terminal-notifier"
brew "terraform-docs"
brew "terragrunt"
brew "terrascan"
brew "tflint"
brew "tfsec"
brew "tmux"
brew "trash"
brew "tree"
brew "unrar"
brew "unzip"
brew "viennacl"
brew "vim"
brew "vorbis-tools"
brew "watch"
brew "wget"
brew "yamllint"
brew "yarn"
brew "ykman"
brew "yq"
brew "zoxide"
brew "amiaopensource/amiaos/decklinksdk"
brew "dty1er/tap/kubecolor"
brew "fluxcd/tap/flux"
brew "go-task/tap/go-task"
brew "hashicorp/tap/vault"
cask "1password-cli"
cask "alfred"
cask "anaconda"
cask "anybar"
cask "appzapper"
cask "balenaetcher"
cask "blackhole"
cask "brave-browser"
cask "cinebench"
cask "cubicsdr"
cask "dash"
cask "discord"
cask "docker"
cask "eul"
cask "firefox"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-fira-mono-nerd-font"
cask "fritzing"
cask "geekbench"
cask "google-chrome"
cask "imagealpha"
cask "imageoptim"
cask "iterm2"
cask "keka"
cask "kicad"
cask "kk7ds-python-runtime"
cask "librepcb"
cask "macs-fan-control"
cask "micro-snitch"
cask "obs"
cask "rectangle"
cask "serial"
cask "slack"
cask "spectacle"
cask "spotify"
cask "steam"
cask "sublime-text"
cask "synergy"
cask "tor-browser"
cask "visual-studio-code"
cask "vlc"
cask "xquartz"
